<?php

return [
    'source' => 'Джерела залучення клієнтів',
    'form_source' => 'Джерело',
    'form_action' => 'Дія',
    'add_source' => 'Додати джерело',
    'edit_source' => 'Змінити джерело',
    
    'form_edit' => 'Змінити',
    'form_delete' => 'Видалити',
    'form_cancel' => 'Здавайся!',
    'source_edit' => 'Редагування джерела залучення клієнтів',

    'source_delete' => 'Усуньте джерело залучення клієнтів',
    'source_delete_more' => 'Ви впевнені, що хочете видалити це джерело?',

    'type' => 'Стани обробки замовлення',
    'add_type' => 'Додати новий стан',
    'form_type' => 'Статус замовлення',
    'form_order' => 'Замовлення',
    'type_edit' => 'Редагувати статус замовлення',

    'category' => 'Категорії послуг/продуктів',
    'add_category' => 'Додати нову категорію',
    'form_category' => 'Категорія',
    'category_edit' => 'Редагувати категорію послуги/продукту',
    'form_edit_category' => 'Редагувати категорію',

];
